module.exports = {
  "順利送達": "จัดส่งสำเร็จ",
  "配送中": "อยู่ระหว่างการจัดส่ง",
  "轉運中": "กำลังขนส่งต่อ",
  "已集貨": "รวมสินค้าเรียบร้อย",
  "出倉處理": "กำลังดำเนินการออกจากคลัง",
  "貨物在目的地國家海關清關中": "อยู่ระหว่างพิธีการศุลกากรปลายทาง",
  "通關方式C1": "พิธีการศุลกากรระบบ C1",
  "放行": "ศุลกากรปล่อยสินค้าแล้ว",
  "連線收單建檔": "บันทึกข้อมูลเอกสารขนส่ง",
  "抵達起運機場辦理出口通關手續，貨物轉運中": "ถึงสนามบินต้นทาง กำลังทำพิธีการส่งออก",
  "您的貨物已裝車前往機場": "โหลดขึ้นรถ มุ่งหน้าไปสนามบิน",
  "您的貨物已準備從集運倉出倉": "พัสดุเตรียมออกจากคลังรวม",
  "貨物已經完成重量二次審核": "ตรวจสอบน้ำหนักสินค้าเรียบร้อย",
  "已經打印好地址面單!": "พิมพ์ใบปะหน้าที่อยู่เรียบร้อย",
  "倉庫同事已揀貨，等待打印地址面單": "คลังสินค้าหยิบสินค้าแล้ว รอพิมพ์ใบปะหน้า",
  "您已下單成功! 請等待倉庫人員作業出貨": "สั่งซื้อสำเร็จ รอคลังสินค้าดำเนินการ"
};
